[{"Id":10,"Category":"Auto","Title":"Dans la tempête, vous êtes le seul maître à bord","Text":"Depuis quelques années déjà, la sécurité active représente l’un des principaux axes de communication des constructeurs. Or, si les marques vantent la qualité de leurs véhicules, elles font l’impasse sur l’automobiliste. Dans de nombreuses campagnes publicitaires, on y voit un conducteur inattentif, une conductrice distraite, mais tous les deux « secourus » par ces anges gardiens électroniques.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/fd7bb787/4034f4ff91a8307cb184b629369c3a4b.webp","Date":"Jeudi, 20 octobre 2022 - 16:30:52"},{"Id":11,"Category":"Auto","Title":"L’hiver débarque toujours sans s’annoncer","Text":"Vendredi 26 novembre 2021. Même si elle n’a pas été aussi forte que prévu, la première tempête de neige a tout de même momentanément paralysé la grande région de Montréal. Tous les automobilistes n’étaient pas prêts.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/36b48d7a/5b6621f985353154b4c05ee170d429e3.webp","Date":"Jeudi, 20 octobre 2022 - 16:31:33"},{"Id":12,"Category":"Auto","Title":"Pneus d’hiver : au-delà de la forme et de la couleur","Text":"Un pneu d’hiver se reconnaît à son pictogramme illustrant une montagne avec un flocon de neige tatoué à son flanc. Pour de nombreux automobilistes, cela suffit. Dès lors, la marque, le modèle ou les avancées qui le caractérisent ont peu d’influence dans la décision d’achat, se désole Éric Dedoyard, président de Yokohama Canada. « Le prix demeure l’élément déterminant pour les consommateurs. »","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/2487d9ba793b318d80a1abbfbf688c48.webp","Date":"Jeudi, 20 octobre 2022 - 16:32:13"},{"Id":9,"Category":"Auto","Title":"Superflu, le rouage intégral ?","Text":"L’hiver, bon nombre d’automobilistes québécois jurent qu’ils ne mettront plus une roue dehors sans un véhicule équipé d’un rouage à quatre roues motrices. Vrai que cette aide à la conduite offre une marge de sécurité additionnelle pour affronter les routes glissantes et enneigées. Mais est-elle pour autant indispensable ?","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/36aa287b/658161cadef0344c87d853b05cf15845.webp","Date":"Jeudi, 20 octobre 2022 - 16:30:09"},{"Id":8,"Category":"Basketball","Title":"Les Raptors et la NBA enchantent Montréal","Text":"Ambiance de feu. Spectacle à la hauteur. Quand la NBA débarque à Montréal, Montréal l’accueille à bras ouverts. Et à gorge déployée.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/53da8147f38138fd8e9b225d1fa96724.webp","Date":"Jeudi, 20 octobre 2022 - 16:28:31"},{"Id":7,"Category":"Basketball","Title":"Plus que quelques heures","Text":"Dans quelques heures, à quelque 1400 km de Montréal, sur un terrain de basketball de l’État de l’Indiana, le rêve de gamin d’un jeune Québécois deviendra réalité.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/98d7b3eb5faf3b0e90ff78281a1fd4b8.webp","Date":"Jeudi, 20 octobre 2022 - 16:27:25"},{"Id":6,"Category":"Basketball","Title":"Une entrée remarquée pour le Montréalais Bennedict Mathurin","Text":"(Indianapolis) Le cadran affichait 50 secondes à jouer et les Pacers tiraient de l’arrière par huit points. Bennedict Mathurin a réussi un tir de trois points avant d’enfiler deux autres points, faisant bondir la foule et ramenant l’espoir au Gainbridge Fieldhouse d’Indianapolis. La remontée n’a pas été complète, mais le Québécois a su gagner sa place dans le cœur des partisans.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/49282e1306a03eccaf1271cda0eeed7e.webp","Date":"Jeudi, 20 octobre 2022 - 16:26:04"},{"Id":5,"Category":"Basketball","Title":"Une victoire pour commencer la saison","Text":"(Toronto) Pascal Siakam a récolté 23 points et les Raptors de Toronto ont entamé leur 28e saison du bon pied, mercredi, l’emportant 108-105 contre les Cavaliers de Cleveland.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/99750fa26b723175965a210f333785d2.webp","Date":"Jeudi, 20 octobre 2022 - 16:25:19"},{"Id":14,"Category":"Cinema","Title":"Début des procédures au procès du réalisateur Paul Haggis","Text":"(Montréal) Les déclarations d’ouverture ont commencé aujourd’hui à New York dans le dossier civil contre le cinéaste canadien Paul Haggis, qui est accusé d’agression sexuelle.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/b9c1b0770b373deabf03af0f6254c3e6.webp","Date":"Jeudi, 20 octobre 2022 - 16:34:22"},{"Id":16,"Category":"Cinema","Title":"L’acteur Anthony Rapp débouté au civil","Text":"(New York) Le jury populaire d’un tribunal civil à New York a débouté jeudi l’acteur Anthony Rapp, qui accusait la vedette déchue d’Hollywood Kevin Spacey de lui avoir fait subir des attouchements à caractère sexuel, lors d’une soirée il y a 36 ans.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/f9ef7686bdb03ea68ea4b3fd2d7bd906.webp","Date":"Jeudi, 20 octobre 2022 - 16:35:27"},{"Id":15,"Category":"Cinema","Title":"Le manuscrit du Mépris de Godard vendu 408 000 $","Text":"(Paris) Le manuscrit autographe du Mépris, film culte de Jean-Luc Godard, ayant appartenu à Brigitte Bardot, a été vendu jeudi pour plus de 300 000 euros, a annoncé la maison d’enchères Christie’s plus d’un mois après la mort du maître de la Nouvelle Vague.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/3708c502232535cf940523902ae6daf3.webp","Date":"Jeudi, 20 octobre 2022 - 16:34:57"},{"Id":13,"Category":"Cinema","Title":"Une 28e édition riche en primeurs","Text":"La 28e édition du festival de films francophones Cinémania est impressionnante : 112 films, dont de nombreuses primeurs internationales, canadiennes et québécoises, seront présentés dans différents cinémas de Montréal du 2 au 13 novembre. Le festival compte 22 invités venus d’Europe, dont Michel Blanc, Clovis Cornillac, Arnaud Desplechin, Denis Ménochet, Cédric Klapisch, Philippe Besson et la chef d’orchestre Zahia Ziouani.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/e262a511/58e3a1ee303e3f06857895e95291616b.webp","Date":"Jeudi, 20 octobre 2022 - 16:33:36"},{"Id":1,"Category":"Hockey","Title":"En attendant « l’éléphant » dans le vestiaire","Text":"On ne change pas une formule gagnante, et même si le Canadien ne connaît pas non plus un début de saison digne des années de Michel Therrien, l’équipe vient tout de même de livrer un vaillant effort pour battre un adversaire de qualité.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/795bba8dc7d73094a00053c1898dfa48.webp","Date":"Jeudi, 20 octobre 2022 - 16:20:08"},{"Id":4,"Category":"Hockey","Title":"Le gardien le plus malmené de la LNH","Text":"Le manque d’expérience des défenseurs du Canadien vous hante ? Les Coyotes de l’Arizona de 2021-2022 vous invitent à tenir leur bière.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/c5ca8000d1943e078c679179147fac43.webp","Date":"Jeudi, 20 octobre 2022 - 16:23:25"},{"Id":3,"Category":"Hockey","Title":"Les Lions veulent surprendre","Text":"Les Lions de Trois-Rivières se préparent à amorcer leur saison ce vendredi, et déjà, pour Éric Bélanger, il y a des défis qui se profilent à l’horizon.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/c8836c61/f6471b8551b03f45ab531887ddb85e17.webp","Date":"Jeudi, 20 octobre 2022 - 16:22:23"},{"Id":2,"Category":"Hockey","Title":"Une prolongation de contrat de deux ans pour Dan Vladar","Text":"(Calgary) Les Flames de Calgary ont accordé une prolongation de contrat de deux ans, d’une valeur totale de 4,4 millions $ US, au gardien de but Dan Vladar.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/f5d40476/75b6dd757ff63d9287dbca4f9177420e.webp","Date":"Jeudi, 20 octobre 2022 - 16:20:52"},{"Id":17,"Category":"Debat","Title":"Que pensez-vous du serment au roi ?","Text":"Mercredi, les députés de Québec solidaire ont prêté serment « envers le peuple du Québec ». Le Parti québécois fera de même vendredi. C’est la première fois que les élus ne donnent pas leur allégeance à la monarchie britannique, comme l’exigent nos lois. Il reste un mois pour trouver une solution afin qu’ils puissent siéger à l’Assemblée nationale. Qu’en pensez-vous ? Faites-nous part de vos commentaires en 200 mots.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/9ca4544354703c0493f8e4bd448f5e97.webp","Date":"Jeudi, 20 octobre 2022 - 16:36:31"},{"Id":18,"Category":"Debat","Title":"Êtes-vous prêt pour une récession ?","Text":"L’économie mondiale traverse une période de turbulences qui n’est pas sans inquiéter nos lecteurs, qui craignent une éventuelle récession… en y étant plus ou moins préparés. Voici les courriels reçus à notre appel à tous de cette semaine.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/085b5165e3e13e469087e51ef2665247.webp","Date":"Jeudi, 20 octobre 2022 - 16:37:04"},{"Id":19,"Category":"Debat","Title":"Noter ou pas les œuvres culturelles ?","Text":"Les avis de nos lecteurs sont partagés : certains apprécient de pouvoir se référer aux notes des critiques culturelles, d’autres en sont agacés. Voici un aperçu des commentaires au texte du metteur en scène René Richard Cyr, publié le 7 octobre.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/955b01c254073e7ea0792e49e7dd734c.webp","Date":"Jeudi, 20 octobre 2022 - 16:37:46"},{"Id":20,"Category":"Debat","Title":"Le français et vous","Text":"Laurence Vincent s’est attiré un concert d’éloges avec son texte « Le français » publié samedi. Vous êtes nombreux à vouloir relever son défi de remplacer les anglicismes qui peuplent notre langue par les mots justes en français.","ImgUrl":"https://mobile-img.lpcdn.ca/v2/924x/r3996/c0b92e6c5620357ea39161a9e401b5fc.webp","Date":"Jeudi, 20 octobre 2022 - 16:38:18"}]